{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġd":261,"Ġa":262,"Ġe":263,"Ġs":264,"os":265,"Ġp":266,"Ġc":267,"ra":268,"nt":269,"qu":270,"Ġde":271,"re":272,"Ã£":273,"Ġn":274,"er":275,"Ġo":276,"Ġm":277,"Ġqu":278,"Ã£o":279,"is":280,"Ġco":281,"de":282,"da":283,"Ġt":284,"Ġque":285,"ia":286,"Ã©":287,"Ġse":288,"do":289,"um":290,"es":291,"or":292,"Ġf":293,"as":294,"in":295,"Ã§":296,"me":297,"ta":298,"Ġv":299,"Ġum":300,"al":301,"nte":302,"Ġes":303,"em":304,"mo":305,"ĠÃ©":306,"ar":307,"se":308,"ti":309,"ri":310,"Ã¡":311,"to":312,"ida":313,"ro":314,"Ġda":315,"en":316,"Ġre":317,"Ã§Ã£o":318,"ÃŃ":319,"ca":320,"el":321,"ĠnÃ£o":322,"Ġh":323,"Ġem":324,"Ġdo":325,"Ã³":326,"nc":327,"Ġl":328,"Ġma":329,"Ġi":330,"Ġin":331,"Ãª":332,"nto":333,"Ġos":334,"Ġcon":335,"co":336,"Ġg":337,"Ġpor":338,"Ġuma":339,"io":340,"idade":341,"Ġcom":342,"Ġsu":343,"am":344,"Ġpa":345,"an":346,"Ġpo":347,"us":348,"Ġto":349,"te":350,"ncia":351,"Ġcomo":352,"Ġex":353,"so":354,"ci":355,"tu":356,"Ġmais":357,"Ġas":358,"ul":359,"pre":360,"mente":361,"Ġal":362,"Ġna":363,"ei":364,"sa":365,"Ġpara":366,"lo":367,"un":368,"di":369,"Ãªncia":370,"Ġmo":371,"ma":372,"Ġou":373,"Ġno":374,"Ġdes":375,"va":376,"Ġb":377,"Ġho":378,"Ġser":379,"dos":380,"il":381,"po":382,"Ġnos":383,"si":384,"ha":385,"ir":386,"ec":387,"res":388,"Ġpro":389,"go":390,"ĠÃ":391,"Ġso":392,"ist":393,"Ġsi":394,"nta":395,"ran":396,"Ġme":397,"ral":398,"Ġfa":399,"le":400,"ria":401,"sti":402,"gu":403,"ce":404,"âĢ":405,"nti":406,"dade":407,"Ãµ":408,"la":409,"Ġcont":410,"âĢĶ":411,"Ġdi":412,"ĠâĢĶ":413,"ve":414,"Ã§a":415,"Ġao":416,"Ġca":417,"Ġhome":418,"Ãµes":419,"za":420,"Ġdos":421,"..":422,"rio":423,"Ġj":424,"Ġesp":425,"Ġat":426,"Ġfor":427,"Ġper":428,"Ġmes":429,"mento":430,"ĠÃł":431,"ica":432,"Ġsa":433,"du":434,"vo":435,"Ġinsti":436,"Ã©m":437,"Ġpre":438,"Ġsua":439,"mos":440,"vel":441,"era":442,"Ġpr":443,"ga":444,"Ġtoda":445,"der":446,"ui":447,"he":448,"iv":449,"mp":450,"tra":451,"Ġra":452,"Ġvida":453,"Ã§Ãµes":454,"ho":455,"pa":456,"Ġis":457,"Ġmoral":458,"ns":459,"na":460,"Ġar":461,"Ġhomem":462,"Ġtem":463,"ira":464,"ntos":465,"Ġcois":466,"ess":467,"erdade":468,"undo":469,"ando":470,"li":471,"Ġnec":472,"Ã¡rio":473,"Ġent":474,"Ġsenti":475,"uma":476,"Ġfaz":477,"Ġmesmo":478,"Ġ\"":479,"Ġesta":480,"Ġgran":481,"Ġap":482,"Ġpos":483,"ismo":484,"Ġres":485,"Ġgrande":486,"Ġen":487,"Ġpri":488,"Ġvo":489,"ĠsÃ£o":490,"Ġob":491,"ina":492,"Ġpode":493,"Ġcontra":494,"ja":495,"no":496,"Ġtu":497,"tos":498,"Ġter":499,"Ġseu":500,"im":501,"ĠsÃ³":502,"ram":503,"alidade":504,"Ġdis":505,"Ġcas":506,"Ġfo":507,"Ġide":508,"Ġest":509,"Ġtodos":510,"Ġalem":511,"gi":512,"Ġ(":513,"Ġcr":514,"Ġmui":515,"Ġnecess":516,"ter":517,"tes":518,"Ġpel":519,"ĠatÃ©":520,"ais":521,"Ġdas":522,"ele":523,"cie":524,"Ġcaus":525,"...":526,"be":527,"ix":528,"Ġimp":529,"eito":530,"Ġac":531,"Ġsem":532,"bre":533,"Ãº":534,"Ġele":535,"Ġpar":536,"Ġman":537,"amos":538,"gos":539,"Ġverdade":540,"Ġtudo":541,"vi":542,"Ġtra":543,"Ġfal":544,"ntade":545,"Ġvontade":546,"cul":547,"Ġab":548,"Ġquando":549,"Ġcons":550,"Ġsup":551,"Ġprime":552,"ez":553,"tas":554,"Ġdia":555,"ntes":556,"Ġqual":557,"ista":558,"ÃŃri":559,"dia":560,"ver":561,"ÃŃvel":562,"duz":563,"ĠprÃ³":564,"Ġraz":565,"Ġisso":566,"ior":567,"iro":568,"je":569,"que":570,"Ġtor":571,"Ġfil":572,"inha":573,"ĠhÃ¡":574,"gar":575,"ic":576,"Ġdese":577,"Ġnem":578,"Ġmundo":579,"tica":580,"lu":581,"Ġessa":582,"Ġli":583,"prese":584,"Ġcoisas":585,"cio":586,"tar":587,"Ġvir":588,"Ġesse":589,"Ġout":590,"ĠespÃŃri":591,"Ġcrist":592,"Ġmuito":593,"cra":594,"Ġeu":595,"Ġtal":596,"ens":597,"eira":598,"Ġentre":599,"Ġposs":600,"ere":601,"oso":602,"quer":603,"Ġdiz":604,"anto":605,"Ġmas":606,"inda":607,"Ġval":608,"tude":609,"Ġinstinto":610,"Ġfoi":611,"cas":612,"gem":613,"nde":614,"Ã¢":615,"Ġaqu":616,"Ġtodo":617,"Ġideia":618,"cis":619,"gia":620,"rei":621,"ĠporÃ©m":622,"ĠÃº":623,"ham":624,"pen":625,"rÃ¡":626,"ura":627,"Ġera":628,"Ã³s":629,"Ġconse":630,"Ġnada":631,"Ġmaneira":632,"ĠprÃ³p":633,"cer":634,"Ġduma":635,"ĠtÃ£o":636,"Ġinte":637,"Ġnoss":638,"Ġtodas":639,"ĠrazÃ£o":640,"lh":641,"ndo":642,"pos":643,"ru":644,"Ġainda":645,"Ġcer":646,"Ġliv":647,"sim":648,"Ġinstintos":649,"dÃªncia":650,"iza":651,"les":652,"mi":653,"st":654,"Ġan":655,"Ġconc":656,"Ġlu":657,"Ġprecis":658,"Ġcausa":659,"ĠespÃŃrito":660,"ado":661,"Ġhomens":662,"Ġcoisa":663,"bil":664,"mas":665,"Ġaos":666,"Ġtam":667,"tal":668,"Ġexp":669,"Ġisto":670,"Ġoutro":671,"bi":672,"ros":673,"enas":674,"Ġrealidade":675,"min":676,"nio":677,"Ġten":678,"Ġhum":679,"Ġoutra":680,"ĠjÃ¡":681,"Ġarte":682,"ĠfilÃ³":683,").":684,"Ġdeca":685,"ĠnÃ³s":686,"Ġvi":687,"Ã¡vel":688,"Ġsobre":689,"Ġestado":690,"ĠalemÃ£":691,"Ġsuper":692,"presenta":693,"Ġvirtude":694,"crates":695,"plo":696,"Ã´":697,"Ġad":698,"Ġer":699,"Ġche":700,"Ġti":701,"mentos":702,"enos":703,"Ġle":704,"Ġlo":705,"sof":706,"tui":707,"Ġtempo":708,"ĠfilÃ³sof":709,"bÃ©m":710,"iz":711,"lica":712,"via":713,"Ġpes":714,"Ġpsi":715,"Ġcul":716,"Ġcor":717,"das":718,"Ġsen":719,"Ġgre":720,"Ġpoder":721,"ula":722,"Ġnatu":723,"ĠespÃ©":724,"ĠsÃ³crates":725,"ĠtambÃ©m":726,"ber":727,"fica":728,"ge":729,"tÃ£o":730,"Ġemb":731,"Ġconsi":732,"Ġcompre":733,"Ġexem":734,"cimento":735,"Ġcaso":736,"Ġhuman":737,"ĠespÃ©cie":738,"fere":739,"las":740,"Ġdum":741,"Ġaf":742,"Ġam":743,"rar":744,"ero":745,"iste":746,"dente":747,"Ġte":748,"ingu":749,"Ġint":750,"tura":751,"Ġalgo":752,"Ġnossos":753,"cos":754,"cia":755,"ses":756,"uer":757,"Ġpas":758,"Ġnas":759,"Ġmal":760,"ian":761,"Ġseus":762,"emos":763,"enera":764,"Ġindi":765,"Ġsub":766,"Ġpare":767,"logia":768,"Ġbem":769,"Ġforma":770,"ĠnecessÃ¡rio":771,"Ġexemplo":772,"lti":773,"ni":774,"pi":775,"tor":776,"Ġanti":777,"Ġpla":778,"Ġalg":779,"Ġapenas":780,"Ġgrandes":781,"ĠestÃ¡":782,"bilidade":783,"car":784,"nos":785,"uÃŃ":786,"Ġcar":787,"Ġor":788,"Ġmel":789,"Ġfis":790,"taÃ§Ã£o":791,"ala":792,"Ġbas":793,"Ġmeio":794,"Ġdirei":795,"Ġprimeira":796,"Ġqualquer":797,"Ã¢ncia":798,"Ġerro":799,"cÃŃ":800,"rÃ¡rio":801,"Ġro":802,"Ġenc":803,"Ġpe":804,"Ġmor":805,"Ġconf":806,"pres":807,"Ġprof":808,"ĠcontrÃ¡rio":809,"Ġsabe":810,"Ġprimeiro":811,"Ġdesej":812,"Ġdizer":813,"Ġvalor":814,"ĠÃºlti":815,"Ġconside":816,"eral":817,"gan":818,"gica":819,"hor":820,"lÃ³":821,"sÃ£o":822,"zo":823,"quÃªncia":824,"Ġdeus":825,"Ġmenos":826,"Ġva":827,"Ġvez":828,"tiva":829,"Ġref":830,"con":831,"Ġpois":832,"Ġhoje":833,"ĠforÃ§a":834,"Ġpela":835,"Ġlib":836,"Ġpreciso":837,"Ġcompreen":838,"Ġfisio":839,"amente":840,"dio":841,"lha":842,"ur":843,"Ġaco":844,"Ġef":845,"Ġente":846,"ĠsÃ©":847,"Ġcre":848,"Ġcham":849,"Ġquer":850,"Ġtran":851,"Ġquem":852,"tamente":853,"ema":854,"ĠÃ©po":855,"Ġrep":856,"Ġrela":857,"Ġha":858,"Ġnossa":859,"iver":860,"Ġnecessidade":861,"iÃ§Ã£o":862,"var":863,"Ġdeg":864,"reza":865,"dem":866,"Ġseja":867,"Ġcondi":868,"Ġporque":869,"Ġsuas":870,"Ġponto":871,"ciÃªncia":872,"Ġproduz":873,"Ġfato":874,"Ġpelo":875,"Ġparti":876,"ĠprÃ³pria":877,"Ġinter":878,"ĠplatÃ£o":879,"Ġenco":880,"Ġri":881,"Ġapre":882,"Ġago":883,"Ġpen":884,"ras":885,"qui":886,"Ġdeve":887,"Ġmul":888,"Ġesc":889,"Ġrepresenta":890,"ĠgÃª":891,"Ġgeral":892,"Ġexist":893,"istas":894,"veis":895,"Ġperi":896,"Ġprin":897,"Ġsentido":898,"Ġobje":899,"ĠconsequÃªncia":900,"Ġencont":901,"\".":902,"gre":903,"hec":904,"vam":905,"Ġdu":906,"Ġpala":907,"Ġci":908,"Ġolh":909,"Ã§o":910,"tante":911,"rios":912,"Ġgo":913,"ion":914,"Ġdesse":915,"Ġnosso":916,"vez":917,"ĠÃłs":918,"ĠentÃ£o":919,"Ġsentimento":920,"Ġpsico":921,"Ġconsidera":922,"Ġdegenera":923,"Ġpalav":924,"bl":925,"fer":926,"nar":927,"sas":928,"ĠÃ³":929,"osa":930,"Ġcria":931,"ntar":932,"Ġop":933,"Ġcolo":934,"Ġfim":935,"tado":936,"Ġesti":937,"Ġreal":938,"ÃŃs":939,"cado":940,"ela":941,"Ã³ria":942,"Ġir":943,"Ġconsti":944,"Ġgos":945,"Ġassim":946,"mais":947,"Ġbo":948,"Ġsim":949,"volu":950,"Ġart":951,"ligi":952,"ĠalemÃ£o":953,"Ġsempre":954,"Ġparte":955,"ĠpossÃŃvel":956,"ĠdecadÃªncia":957,"ĠalemÃ£es":958,"Ġnatureza":959,"Ġhumanidade":960,"Ġafir":961,"Ġdireito":962,"et":963,"for":964,"mina":965,"nder":966,"pe":967,"pira":968,"uco":969,"Ġnum":970,"Ġonde":971,"Ġsegu":972,"Ġfra":973,"Ġfel":974,"ino":975,"Ġver":976,"tivo":977,"Ġreligi":978,"Ġhist":979,"Ġlhe":980,"Ġmaior":981,"Ãªs":982,"unda":983,"Ġmoder":984,"Ġprobl":985,"Ġsob":986,"ranÃ§a":987,"Ġfazer":988,"Ġideal":989,"ĠconsciÃªncia":990,"Ġtalvez":991,"Ġcultura":992,"ianismo":993,"Ġefeito":994,"cho":995,"los":996,"lÃŃ":997,"mula":998,"tÃªncia":999,"vos":1000,"Ġun":1001,"ĠsÃ¡":1002,"Ġdemo":1003,"Ġminha":1004,"Ã§as":1005,"Ġesco":1006,"Ãªm":1007,"iores":1008,"anha":1009,"Ġexpres":1010,"Ġmodo":1011,"Ġsocie":1012,"ĠjuÃŃ":1013,"Ġrespo":1014,"eleza":1015,"Ġfalta":1016,"Ġtorna":1017,"Ġcristianismo":1018,"Ġaqui":1019,"Ġlivre":1020,"Ġsuperior":1021,"Ġliberdade":1022,"Ġtrans":1023,"Ġagora":1024,"Ġsociedade":1025,"ba":1026,"bal":1027,"fa":1028,"fi":1029,"gra":1030,"har":1031,"lÃ©":1032,"ne":1033,"nÃ§a":1034,"Ġedu":1035,"Ġdev":1036,"rem":1037,"Ġne":1038,"Ġnuma":1039,"Ġori":1040,"Ġquais":1041,"des":1042,"Ã©s":1043,"tir":1044,"Ã¡ria":1045,"Ġing":1046,"Ġpaix":1047,"Ġdespre":1048,"Ġsomente":1049,"Ġdisso":1050,"Ġeleva":1051,"Ġtrabal":1052,"culo":1053,"Ġgregos":1054,"Ġamor":1055,"ĠrelaÃ§Ã£o":1056,"Ġpsicologia":1057,"ethe":1058,"cor":1059,"cen":1060,"cidade":1061,"ou":1062,"pio":1063,"Ġela":1064,"Ġcam":1065,"Ã£os":1066,"Ġseme":1067,"dor":1068,"til":1069,"tico":1070,"Ġren":1071,"Ã³r":1072,"Ã³lo":1073,"Ġgra":1074,"Ġcomp":1075,"Ġexiste":1076,"dido":1077,"Ġsig":1078,"riagu":1079,"gado":1080,"Ġsentidos":1081,"Ġcasos":1082,"ĠdialÃ©":1083,"penha":1084,"talidade":1085,"ĠfilÃ³sofo":1086,"ĠfilÃ³sofos":1087,"Ġembriagu":1088,"ĠprincÃŃ":1089,"Ġconstitui":1090,"Ġproblema":1091,"Ġembriaguez":1092,"cu":1093,"edade":1094,"gor":1095,"nal":1096,"Ġdion":1097,"Ġau":1098,"Ġeram":1099,"oss":1100,"Ġpres":1101,"Ġdeix":1102,"Ġnes":1103,"inal":1104,"tam":1105,"Ġven":1106,"ritu":1107,"idas":1108,"eles":1109,"Ġpouco":1110,"Ġdessa":1111,"Ġbus":1112,"Ġbeleza":1113,"Ġmeu":1114,"Ġsentimentos":1115,"gico":1116,"Ġverdadeira":1117,"ĠcristÃ£o":1118,"Ġmelhor":1119,"ĠfisiolÃ³":1120,"Ġaconte":1121,"Ġperigo":1122,"Ġgosto":1123,"chopenha":1124,"Ġsemelha":1125,"chopenhauer":1126,"agem":1127,"cri":1128,"fei":1129,"gÃªncia":1130,"her":1131,"iritu":1132,"lus":1133,"nsa":1134,"por":1135,"Ġaci":1136,"quanto":1137,"erva":1138,"ĠmÃº":1139,"Ġquanto":1140,"Ġcora":1141,"Ġtes":1142,"Ġtanto":1143,"ĠtÃªm":1144,"ias":1145,"ĠfÃ©":1146,"ase":1147,"Ġviver":1148,"Ġeste":1149,"Ġlingu":1150,"Ġins":1151,"Ġconhec":1152,"cios":1153,"Ġseria":1154,"Ġjo":1155,"Ġespiritu":1156,"Ġsaber":1157,"Ġobri":1158,"Ġdiante":1159,"cerdo":1160,"Ġlugar":1161,"bios":1162,"Ġtenha":1163,"Ġtipo":1164,"Ġlon":1165,"Ġpassa":1166,"Ġparece":1167,"Ġpensa":1168,"Ġmulher":1169,"Ġgoethe":1170,"Ġafirma":1171,"ĠjuÃŃzo":1172,"Ġlinguagem":1173,"ag":1174,"nÃ£o":1175,"xi":1176,"Ġdura":1177,"Ġschopenhauer":1178,"Ġch":1179,"Ġdepen":1180,"rer":1181,"Ġquase":1182,"isto":1183,"Ġcome":1184,"Ġtinha":1185,"Ġseg":1186,"esso":1187,"essi":1188,"tava":1189,"Ġesses":1190,"arÃªncia":1191,"ÃŃa":1192,"ÃŃcio":1193,"caÃ§Ã£o":1194,"elo":1195,"Ġmat":1196,"Ġim":1197,"Ġguer":1198,"idades":1199,"ĠpolÃŃ":1200,"ĠpotÃªncia":1201,"Ġdest":1202,"Ġdescon":1203,"sica":1204,"gual":1205,"Ġdifere":1206,"Ġcada":1207,"Ġforte":1208,"Ġformas":1209,"Ġmesmos":1210,"Ġsacerdo":1211,"Ġinstitui":1212,"pare":1213,"Ġnecessi":1214,"ĠaparÃªncia":1215,"Ġenquanto":1216,"Ġpossui":1217,"Ġaquele":1218,"ĠprÃ³prio":1219,"Ġinteli":1220,"posiÃ§Ã£o":1221,"Ġconce":1222,"Ġbastante":1223,"Ġpequ":1224,"Ġmorte":1225,"ĠÃºltimo":1226,"ĠÃ©pocas":1227,"ĠgÃªnio":1228,"ĠexistÃªncia":1229,"ĠdegeneraÃ§Ã£o":1230,"Ġpalavra":1231,"Ġartista":1232,"ĠsÃ¡bios":1233,"ĠprincÃŃpio":1234,"ch":1235,"fia":1236,"hes":1237,"mar":1238,"man":1239,"val":1240,"ven":1241,"Ġ...":1242,"Ġequ":1243,"Ġcu":1244,"Ġcri":1245,"Ġcan":1246,"Ġdemais":1247,"ĠmÃ©":1248,"Ġmist":1249,"Ġqua":1250,"ĠtrÃ¡":1251,"Ġsex":1252,"Ġsequer":1253,"Ġfre":1254,"Ġvin":1255,"rim":1256,"Ġla":1257,"Ġlan":1258,"Ġlado":1259,"Ġlhes":1260,"Ġima":1261,"Ġconde":1262,"amais":1263,"Ġexc":1264,"Ġexi":1265,"Ġextra":1266,"Ġhon":1267,"Ġsinto":1268,"Ġsimp":1269,"cede":1270,"Ġjamais":1271,"Ġmesma":1272,"eram":1273,"para":1274,"Ġapro":1275,"Ġresul":1276,"Ġenfer":1277,"imi":1278,"Ġacre":1279,"vimento":1280,"Ġdesen":1281,"Ġeuro":1282,"izaÃ§Ã£o":1283,"Ġpesso":1284,"Ġpessim":1285,"Ġalgum":1286,"Ġvezes":1287,"Ġchama":1288,"ĠciÃªncia":1289,"Ġorigem":1290,"Ġsemelhante":1291,"Ġacima":1292,"bo":1293,"ent":1294,"ente":1295,"fes":1296,"hos":1297,"vor":1298,"Ġant":1299,"Ġante":1300,"Ġeles":1301,"Ġpl":1302,"Ġdeter":1303,"Ġmei":1304,"Ġmil":1305,"Ġta":1306,"Ã©rio":1307,"ume":1308,"inu":1309,"aria":1310,"tiv":1311,"ticos":1312,"Ã¡veis":1313,"tou":1314,"Ġdaqu":1315,"eno":1316,"Ġdom":1317,"Ġimo":1318,"usti":1319,"Ġexce":1320,"solu":1321,"Ġalma":1322,"eiro":1323,"Ġnova":1324,"Ġsido":1325,"Ġmed":1326,"cente":1327,"Ãµe":1328,"duÃ§Ã£o":1329,"gaÃ§Ã£o":1330,"nstra":1331,"Ġcontradi":1332,"Ġverdadeiro":1333,"ĠrazÃµes":1334,"Ġtorno":1335,"Ġdeseja":1336,"cional":1337,"ensÃ£o":1338,"Ġconsegu":1339,"stÃ¢ncia":1340,"Ġprecisamente":1341,"Ġexplica":1342,"Ġvirtudes":1343,"Ã´nio":1344,"ĠcondiÃ§Ã£o":1345,"ĠÃ³dio":1346,"Ġestilo":1347,"voluÃ§Ã£o":1348,"ĠreligiÃ£o":1349,"Ġdemonstra":1350,"Ġcamin":1351,"Ã³rmula":1352,"ĠinstituiÃ§Ãµes":1353,"Ġacredi":1354,"Ġmeios":1355,"au":1356,"cr":1357,"cal":1358,"crÃ¡":1359,"cÃ³lo":1360,"eio":1361,"has":1362,"ju":1363,"tre":1364,"tem":1365,"Ġato":1366,"Ġaca":1367,"Ġapresenta":1368,"Ġeter":1369,"Ġpens":1370,"Ġciv":1371,"raz":1372,"ntir":1373,"quec":1374,"Ġdele":1375,"Ġdever":1376,"Ġningu":1377,"isÃŃa":1378,"den":1379,"Ġtr":1380,"Ġquest":1381,"dores":1382,"Ġfi":1383,"Ġfez":1384,"ĠfÃ³rmula":1385,"Ã§ar":1386,"tanto":1387,"Ġestu":1388,"ÃŃdu":1389,"ÃŃveis":1390,"Ġigual":1391,"Ġind":1392,"Ġcomun":1393,"Ġsus":1394,"anda":1395,"cido":1396,"Ġali":1397,"ila":1398,"Ġmenti":1399,"Ġfavor":1400,"Ġjul":1401,"vol":1402,"erais":1403,"Ġtodavia":1404,"paÃ§Ã£o":1405,"Ġteria":1406,"Ġalemanha":1407,"Ġmuitas":1408,"Ġtrata":1409,"Ġfala":1410,"Ġabsolu":1411,"Ġtornar":1412,"ĠcristÃ£":1413,"Ġnossas":1414,"Ġluta":1415,"Ġvive":1416,"Ġadqui":1417,"ĠpsicÃ³lo":1418,"Ġalguma":1419,"ĠÃºltima":1420,"ĠsÃ©culo":1421,"ĠÃ©poca":1422,"Ġhaja":1423,"Ġescre":1424,"forma":1425,"Ġfeliz":1426,"ĠhistÃ³ria":1427,"Ġresponsa":1428,"ĠdionisÃŃa":1429,"Ġautor":1430,"Ġbusca":1431,"Ġguerra":1432,"Ġcivil":1433,"ĠninguÃ©m":1434,"\",":1435,"cem":1436,"gir":1437,"inte":1438,"iedade":1439,"lar":1440,"lec":1441,"pri":1442,"peito":1443,"ten":1444,"ualidade":1445,"verdade":1446,"ĠÃ¡":1447,"ĠaÃŃ":1448,"Ġens":1449,"Ġsal":1450,"ost":1451,"Ġclas":1452,"ntas":1453,"Ġdesa":1454,"Ġnele":1455,"Ġquis":1456,"Ġtri":1457,"Ġtais":1458,"esse":1459,"Ġfu":1460,"Ġfei":1461,"ini":1462,"ĠvÃª":1463,"Ġvista":1464,"Ġessas":1465,"ÃŃdo":1466,"ÃŃsti":1467,"ÃŃnio":1468,"elas":1469,"Ġher":1470,"Ġinde":1471,"Ġconver":1472,"comp":1473,"cip":1474,"dir":1475,"dica":1476,"ĠnoÃ§Ã£o":1477,"Ġproc":1478,"Ġsou":1479,"Ġcontinu":1480,"Ġdig":1481,"Ġatos":1482,"Ġperfei":1483,"Ġsab":1484,"Ġrespeito":1485,"Ġforam":1486,"ĠestÃ£o":1487,"ciente":1488,"Ġcausas":1489,"culos":1490,"cular":1491,"Ġtorn":1492,"Ġfiloso":1493,"Ġcerto":1494,"Ġanim":1495,"Ġleva":1496,"ĠsenÃ£o":1497,"Ġgrego":1498,"torno":1499,"Ġpecado":1500,"Ġconfun":1501,"Ġprofundo":1502,"Ġdesejo":1503,"Ġdesejos":1504,"tivamente":1505,"Ġcompreende":1506,"Ġinterpre":1507,"Ġencontra":1508,"Ġtransforma":1509,"ĠeducaÃ§Ã£o":1510,"cendente":1511,"Ġjov":1512,"ximo":1513,"Ġchanda":1514,"Ġsegundo":1515,"Ġmatrim":1516,"ĠinteligÃªncia":1517,"Ġcrimin":1518,"Ġmister":1519,"Ġimag":1520,"Ġdetermina":1521,"Ġmentira":1522,"Ġresponsabilidade":1523,"ĠmatrimÃ´nio":1524,".\"":1525,"dÃ£o":1526,"eg":1527,"ex":1528,"eta":1529,"fic":1530,"gens":1531,"ly":1532,"lhe":1533,"mero":1534,"par":1535,"pec":1536,"vida":1537,"vil":1538,"vir":1539,"vÃŃdu":1540,"Ġk":1541,"Ġr":1542,"Ġdor":1543,"Ġdar":1544,"Ġdist":1545,"Ġapo":1546,"ĠcÃ©":1547,"Ġcha":1548,"Ġdepo":1549,"Ġdemas":1550,"Ġmis":1551,"Ġmim":1552,"Ġcovar":1553,"dentes":1554,"iado":1555,"Ã©dia":1556,"Ġsente":1557,"Ġfeio":1558,"ment":1559,"Ġve":1560,"seau":1561,"ticas":1562,"rib":1563,"ena":1564,"enh":1565,"Ġrepo":1566,"Ġretorno":1567,"Ġhi":1568,"ĠlÃ³":1569,"Ġlei":1570,"Ġlinha":1571,"Ġigre":1572,"Ġinf":1573,"Ġino":1574,"Ġpovo":1575,"usseau":1576,"cil":1577,"Ġaspira":1578,"eitos":1579,"Ġdesco":1580,"Ġba":1581,"resce":1582,"Ġprova":1583,"Ġprovo":1584,"Ġsomos":1585,"ntado":1586,"Ġmedia":1587,"gura":1588,"ĠcontrÃ¡":1589,"Ġatra":1590,"Ġpergu":1591,"Ġperce":1592,"ĠprÃ¡":1593,"ĠraÃ§a":1594,"naÃ§Ã£o":1595,"Ġposto":1596,"Ġengan":1597,"Ġobs":1598,"inado":1599,"Ġpodem":1600,"Ġestran":1601,"Ġcausalidade":1602,"ĠimpÃ©rio":1603,"Ġabs":1604,"icidade":1605,"Ġessencia":1606,"Ġoutros":1607,"ĠespÃŃritos":1608,"Ġani":1609,"Ġsuperiores":1610,"Ġchegar":1611,"Ġsenhor":1612,"Ġpoderia":1613,"Ġnatural":1614,"ianÃ§a":1615,"Ġindig":1616,"ĠindivÃŃdu":1617,"nico":1618,"Ġantigos":1619,"Ġcarly":1620,"Ġmelho":1621,"Ġrousseau":1622,"Ġcompreender":1623,"Ġreple":1624,"ĠcondiÃ§Ãµes":1625,"Ġparticular":1626,"Ġolhar":1627,"ĠcriaÃ§Ã£o":1628,"Ġcoloca":1629,"ÃŃsmo":1630,"Ġfelicidade":1631,"Ġuniver":1632,"ĠexpressÃ£o":1633,"Ġaquilo":1634,"ĠpaixÃ£o":1635,"ĠpaixÃµes":1636,"Ġtrabalho":1637,"Ġcomple":1638,"ĠdialÃ©tica":1639,"Ġdeixa":1640,"Ġlonge":1641,"Ġnecessita":1642,"Ġvingan":1643,"Ġsimples":1644,"temun":1645,"ĠpsicÃ³logo":1646,"lectu":1647,"Ġfilosofia":1648,"Ġanimal":1649,"Ġdepois":1650,"Ġdemasiado":1651,"Ġrepous":1652,"Ġigreja":1653,"Ġcarlyle":1654,"ant":1655,"bos":1656,"fera":1657,"gio":1658,"gres":1659,"gÃ©dia":1660,"jam":1661,"su":1662,"sos":1663,"tr":1664,"tis":1665,"uda":1666,"udo":1667,"uncia":1668,"vin":1669,"Ġu":1670,"Ġru":1671,"ĠdÃ¡":1672,"Ġantes":1673,"Ġaprese":1674,"Ġapare":1675,"Ġaval":1676,"Ġsan":1677,"Ġsist":1678,"osos":1679,"Ġcus":1680,"Ġcost":1681,"rais":1682,"Ġdef":1683,"Ġdeles":1684,"ĠnÃº":1685,"Ġnenh":1686,"eri":1687,"erca":1688,"ĠmÃ¡":1689,"dez":1690,"ial":1691,"Ġsens":1692,"esta":1693,"estar":1694,"Ġfundo":1695,"ĠfranÃ§a":1696,"Ġvel":1697,"Ġvenera":1698,"Ã¡rios":1699,"roduz":1700,"eni":1701,"Ġreprese":1702,"ÃŃcios":1703,"capa":1704,"nci":1705,"Ġimi":1706,"Ġinve":1707,"Ġconhe":1708,"Ġconduz":1709,"como":1710,"uns":1711,"Ġmovimento":1712,"Ġnovo":1713,"Ġbelo":1714,"ĠproposiÃ§Ã£o":1715,"gou":1716,"Ġmedo":1717,"lara":1718,"Ġcapa":1719,"Ġjusti":1720,"Ġatrib":1721,"ĠforÃ§as":1722,"Ġpermi":1723,"Ġpru":1724,"Ġtempos":1725,"Ġfazem":1726,"Ġvol":1727,"Ġobt":1728,"Ġdisti":1729,"Ġcasti":1730,"Ġpelos":1731,"Ġimpor":1732,"Ġacerca":1733,"Ġmani":1734,"ĠtragÃ©dia":1735,"Ġconserva":1736,"Ġsupor":1737,"icos":1738,"Ġideias":1739,"Ġintelectu":1740,"Ġcertos":1741,"Ġlivro":1742,"Ġlivros":1743,"izado":1744,"Ġconceito":1745,"Ġoutras":1746,"Ã´me":1747,"Ġchega":1748,"Ġchegou":1749,"Ġpasso":1750,"nifica":1751,"Ġorgan":1752,"Ġrefle":1753,"Ġaprender":1754,"Ġolhos":1755,"Ġcriar":1756,"Ġingles":1757,"Ġsignifica":1758,"ĠfisiolÃ³gica":1759,"Ġacontecimento":1760,"lusÃ£o":1761,"Ġtestemun":1762,"Ġespiritual":1763,"Ġdependem":1764,"Ġdiferente":1765,"Ġsacerdotes":1766,"ĠmÃ©di":1767,"ĠtrÃ¡gico":1768,"Ġhonra":1769,"Ġresultado":1770,"ĠdomÃŃnio":1771,"Ġimoral":1772,"Ġtornou":1773,"Ġpensar":1774,"Ġdeveria":1775,"ĠtrÃªs":1776,"ĠquestÃ£o":1777,"Ġabsolutamente":1778,"Ġescrever":1779,"ĠdionisÃŃaco":1780,"Ġcriminoso":1781,"Ġkant":1782,"ĠcontrÃ¡ria":1783,"Ġessencial":1784,"Ġunivers":1785,"ĠvinganÃ§a":1786,"Ġavalia":1787,"ĠnÃºmero":1788,"bra":1789,"bres":1790,"cre":1791,"cina":1792,"eu":1793,"ler":1794,"lida":1795,"nica":1796,"nero":1797,"ores":1798,"ocu":1799,"sia":1800,"tro":1801,"utaÃ§Ã£o":1802,"zes":1803,"Ġx":1804,"ĠdÃº":1805,"Ġade":1806,"Ġati":1807,"Ġagra":1808,"ostra":1809,"osiÃ§Ã£o":1810,"Ġcum":1811,"rac":1812,"quista":1813,"Ġdec":1814,"Ġdent":1815,"Ġdelica":1816,"Ġdecomp":1817,"Ġmar":1818,"Ġmostra":1819,"isia":1820,"isso":1821,"Ġsendo":1822,"umes":1823,"estas":1824,"estÃ£o":1825,"oria":1826,"Ġfar":1827,"Ġfen":1828,"Ġfica":1829,"Ġfeito":1830,"Ġfunda":1831,"indo":1832,"inÃ¡ria":1833,"tamento":1834,"Ġves":1835,"Ġvul":1836,"Ġvemos":1837,"Ġesgo":1838,"tido":1839,"ĠrevoluÃ§Ã£o":1840,"ÃŃamos":1841,"Ġemp":1842,"Ġempre":1843,"Ġdoente":1844,"Ġime":1845,"Ġinimi":1846,"Ġincapa":1847,"Ġcompa":1848,"Ġsur":1849,"Ġsufi":1850,"Ġsucede":1851,"Ġtomar":1852,"Ġexa":1853,"somente":1854,"Ġaspec":1855,"Ġalto":1856,"Ġnapo":1857,"logica":1858,"und":1859,"Ġnobre":1860,"Ġdesde":1861,"Ġdesses":1862,"Ġdessas":1863,"Ġbru":1864,"Ġservi":1865,"Ġpropor":1866,"Ġfatalidade":1867,"leÃ£o":1868,"gue":1869,"guÃ©m":1870,"Ġcare":1871,"Ġespec":1872,"Ġfortes":1873,"Ġperde":1874,"Ġperten":1875,"Ġsacri":1876,"Ġpreocu":1877,"erativo":1878,"Ġenf":1879,"Ġpodemos":1880,"Ġterr":1881,"Ġdisse":1882,"ixa":1883,"Ġimperativo":1884,"Ġconsiste":1885,"ĠprÃ³ximo":1886,"ciona":1887,"Ġvalores":1888,"Ġaquela":1889,"ĠÃºnico":1890,"Ġinteres":1891,"Ġanos":1892,"Ġexperi":1893,"bido":1894,"minar":1895,"Ġdecadente":1896,"Ġdecadentes":1897,"Ġtiran":1898,"izar":1899,"ĠsubstÃ¢ncia":1900,"Ġordem":1901,"Ġbasta":1902,"Ġentende":1903,"ĠsÃ©rio":1904,"ĠcrenÃ§a":1905,"Ġqueria":1906,"ĠgÃªnero":1907,"Ġexistem":1908,"Ġperigos":1909,"ĠobjeÃ§Ã£o":1910,"ĠconsequÃªncias":1911,"Ġpalavras":1912,"Ġboa":1913,"Ġmoderno":1914,"fico":1915,"Ġelevado":1916,"tilidade":1917,"Ġsignos":1918,"Ġneste":1919,"Ġinspira":1920,"Ġpensamentos":1921,"ĠafirmaÃ§Ã£o":1922,"ĠcomeÃ§a":1923,"ĠpolÃŃtica":1924,"ĠaparÃªncias":1925,"Ġquanta":1926,"Ġsintoma":1927,"Ġdesenvol":1928,"Ġeurope":1929,"ĠcontradiÃ§Ã£o":1930,"Ġeterna":1931,"Ġadquiri":1932,"Ġautoridade":1933,"ĠcivilizaÃ§Ã£o":1934,"Ġclasse":1935,"Ġtriun":1936,"Ġjovem":1937,"Ġchandala":1938,"ĠcÃ©le":1939,"ĠlÃ³gica":1940,"Ġinflu":1941,"Ġmediante":1942,"Ġestranho":1943,"Ġabsur":1944,"gresso":1945,"Ġsistema":1946,"Ġmanifes":1947,"ĠdecomposiÃ§Ã£o":1948,"ĠfenÃ´me":1949,"Ġaspecto":1950,"ĠnapoleÃ£o":1951,"logicamente":1952,"),":1953,"?\"":1954,"ada":1955,"bel":1956,"ck":1957,"cÃªncia":1958,"dida":1959,"ede":1960,"eranÃ§a":1961,"fo":1962,"fÃŃcio":1963,"gul":1964,"gamos":1965,"hamos":1966,"ib":1967,"ita":1968,"jo":1969,"lor":1970,"nso":1971,"ologia":1972,"per":1973,"sar":1974,"uta":1975,"vÃ©s":1976,"Ġado":1977,"Ġemo":1978,"osse":1979,"Ġpu":1980,"ĠpÃº":1981,"Ġpraz":1982,"Ġcal":1983,"ntam":1984,"Ġdevia":1985,"Ġdebilidade":1986,"remos":1987,"Ġni":1988,"Ġnisso":1989,"erÃ¡vel":1990,"ervar":1991,"Ġofere":1992,"Ġolha":1993,"ĠmÃ£o":1994,"ĠquÃ£o":1995,"Ġquero":1996,"istir":1997,"Ġconta":1998,"dar":1999,"damente":2000,"Ġtar":2001,"Ġtiv":2002,"Ġquerer":2003,"Ã©r":2004,"Ã©dio":2005,"ĠseduÃ§Ã£o":2006,"Ġsentir":2007,"umo":2008,"Ġfas":2009,"Ġfem":2010,"Ġfir":2011,"Ġfamos":2012,"Ġfru":2013,"Ġfinal":2014,"Ġvem":2015,"almente":2016,"ntemente":2017,"Ġesfor":2018,"Ġesquec":2019,"tida":2020,"tivos":2021,"Ġrem":2022,"Ġreden":2023,"ÃŃm":2024,"ÃŃtica":2025,"Ġhor":2026,"Ġdou":2027,"Ġdomina":2028,"Ġlimi":2029,"Ġinc":2030,"Ġinco":2031,"Ġinst":2032,"ntou":2033,"Ġconven":2034,"iona":2035,"Ġcomba":2036,"Ġpobre":2037,"Ġpovos":2038,"Ġpoeta":2039,"Ġtoma":2040,"Ġextre":2041,"Ġass":2042,"Ġalta":2043,"ĠalguÃ©m":2044,"eita":2045,"dides":2046,"dical":2047,"Ġmomento":2048,"Ġnome":2049,"Ġdesta":2050,"Ġdesca":2051,"vaÃ§Ã£o":2052,"Ġseriedade":2053,"Ġprogresso":2054,"Ġmere":2055,"Ġfatal":2056,"ntiva":2057,"Ġcontudo":2058,"Ġdimin":2059,"Ġcate":2060,"Ġcarac":2061,"Ġju":2062,"Ġatin":2063,"Ġatenas":2064,"Ġperto":2065,"Ġsatis":2066,"Ġprefer":2067,"Ġrara":2068,"Ġradical":2069,"hores":2070,"Ġaristo":2071,"lito":2072,"Ġestar":2073,"Ġestava":2074,"Ġpossa":2075,"Ġprimi":2076,"Ġprivil":2077,"ĠtucÃŃ":2078,"gicas":2079,"Ġpelas":2080,"Ġacum":2081,"vido":2082,"queza":2083,"Ġentretanto":2084,"Ġvale":2085,"Ġinten":2086,"Ġanar":2087,"Ġoutrora":2088,"ĠtendÃªncia":2089,"Ġvigor":2090,"Ġadm":2091,"Ġtipos":2092,"Ġlogo":2093,"Ġcorpo":2094,"Ġsenhores":2095,"ficado":2096,"Ġantiga":2097,"Ġcarre":2098,"Ġvai":2099,"Ġvaz":2100,"Ġfisiologicamente":2101,"Ġentender":2102,"Ġcremos":2103,"Ġchamamos":2104,"Ġaprecia":2105,"Ġescri":2106,"Ġconsiderada":2107,"Ġconsiderados":2108,"cadores":2109,"Ġirri":2110,"Ġbom":2111,"ĠseguranÃ§a":2112,"Ġfranc":2113,"Ġescolh":2114,"Ġdevir":2115,"Ġdespreza":2116,"corre":2117,"Ġrenuncia":2118,"Ã³logos":2119,"Ġgrau":2120,"Ġcompro":2121,"ĠfisiolÃ³gico":2122,"ĠmÃºsica":2123,"Ġconhece":2124,"Ġobriga":2125,"Ġpassado":2126,"Ġdurante":2127,"Ġpequeno":2128,"Ġsexu":2129,"Ġfrente":2130,"ĠlanÃ§a":2131,"Ġexige":2132,"Ġeuropa":2133,"Ġpessimismo":2134,"tivas":2135,"Ġdaqueles":2136,"crÃ¡tica":2137,"Ġfigura":2138,"Ġigualdade":2139,"Ġdesapare":2140,"Ġfunc":2141,"Ġcontinuamente":2142,"ĠperfeiÃ§Ã£o":2143,"Ġsabem":2144,"ĠinterpretaÃ§Ã£o":2145,"ĠtransformaÃ§Ã£o":2146,"Ġcovarde":2147,"Ġhipo":2148,"Ġbaix":2149,"ĠprÃ¡tica":2150,"ĠindivÃŃduo":2151,"Ġnenhum":2152,"Ġsensualidade":2153,"ĠjustiÃ§a":2154,"ĠobtÃ©m":2155,"ĠconservaÃ§Ã£o":2156,"Ġtestemunho":2157,"ĠdÃºvida":2158,"Ġatitude":2159,"Ġcumpre":2160,"ĠinfluÃªncia":2161,"ĠpÃºb":2162,"Ġfemin":2163,"ĠredenÃ§Ã£o":2164,"ĠtucÃŃdides":2165,"aÃ§Ã£o":2166,"anci":2167,"bera":2168,"ceiro":2169,"egre":2170,"fianÃ§a":2171,"ido":2172,"iÃ§Ãµes":2173,"lina":2174,"lÃªs":2175,"mia":2176,"nda":2177,"nismo":2178,"ndido":2179,"nicos":2180,"ol":2181,"pul":2182,"sem":2183,"sÃ³":2184,"tÃ¢ncia":2185,"tÃ³ria":2186,"ves":2187,"van":2188,"xo":2189,"zas":2190,"ĠdÃ©":2191,"ĠaÃ§Ã£o":2192,"Ġatu":2193,"Ġadi":2194,"ĠaÃ§Ãµes":2195,"Ġeri":2196,"Ġevi":2197,"Ġelas":2198,"ĠevoluÃ§Ã£o":2199,"Ġsor":2200,"osÃ³":2201,"ĠpÃ¡":2202,"Ġpior":2203,"Ġpere":2204,"ĠpÃµe":2205,"Ġcem":2206,"Ġcir":2207,"ĠcÃ©s":2208,"Ġclar":2209,"rado":2210,"rante":2211,"quil":2212,"Ġdela":2213,"Ġdeduz":2214,"erÃ¡rio":2215,"ĠoposiÃ§Ã£o":2216,"Ġmen":2217,"ĠmÃ£os":2218,"deia":2219,"ĠtensÃ£o":2220,"iar":2221,"Ġsejam":2222,"doria":2223,"ord":2224,"orda":2225,"Ġfin":2226,"ĠfÃ¡":2227,"Ġfic":2228,"Ġfoss":2229,"Ġfosse":2230,"ascimento":2231,"inham":2232,"menta":2233,"mentar":2234,"Ġvos":2235,"ĠvÃ£o":2236,"Ġvis":2237,"Ġviv":2238,"ĠvÃŃcio":2239,"ĠvÃŃcios":2240,"ĠÃ©s":2241,"Ã¡s":2242,"todo":2243,"Ġrecon":2244,"ÃŃo":2245,"ÃŃsica":2246,"elÃªncia":2247,"Ġemanci":2248,"Ġdois":2249,"Ã³ri":2250,"Ġmaus":2251,"Ġina":2252,"Ġinim":2253,"Ġinvolu":2254,"ĠinstÃ¢ncia":2255,"cou":2256,"Ġgerais":2257,"Ġportanto":2258,"Ġsupo":2259,"Ġpaz":2260,"ana":2261,"Ġpodia":2262,"teza":2263,"Ġexu":2264,"Ġexag":2265,"cita":2266,"tudo":2267,"tuto":2268,"Ġaleg":2269,"Ġmodes":2270,"Ġmorais":2271,"Ġdeste":2272,"Ġdescendente":2273,"Ġservir":2274,"ilista":2275,"ece":2276,"Ġsom":2277,"Ġson":2278,"Ġsocia":2279,"ntagens":2280,"Ġmeta":2281,"Ġfacul":2282,"rias":2283,"Ġcabe":2284,"Ġespera":2285,"Ġatmos":2286,"Ġperman":2287,"Ġmestre":2288,"Ġsanto":2289,"Ġinstintiva":2290,"heres":2291,"essem":2292,"essar":2293,"licar":2294,"Ġestados":2295,"Ġaplica":2296,"Ġposso":2297,"Ġresta":2298,"Ġobter":2299,"Ġobst":2300,"Ġtua":2301,"Ġterceiro":2302,"Ġfora":2303,"Ġcru":2304,"ixÃ£o":2305,"Ġimposs":2306,"Ġachar":2307,"Ġacresce":2308,"Ġfalar":2309,"Ġabo":2310,"Ġabor":2311,"Ġabando":2312,"vers":2313,"versÃ£o":2314,"Ġdizem":2315,"Ã¢ne":2316,"uras":2317,"ĠprÃ³prios":2318,"rute":2319,"Ġcerta":2320,"Ġcerve":2321,"Ġcerteza":2322,"izade":2323,"Ġluz":2324,"Ġexplos":2325,"Ġrealidades":2326,"Ġsobretudo":2327,"viam":2328,"Ġculpa":2329,"Ġgrega":2330,"ficaÃ§Ã£o":2331,"Ġembrute":2332,"ĠcompreensÃ£o":2333,"Ġteoria":2334,"Ġintroduz":2335,"Ġparentes":2336,"Ġparecer":2337,"pidez":2338,"Ġantigo":2339,"Ġalguns":2340,"Ġmorrer":2341,"Ġprofunda":2342,"Ġsabedoria":2343,"Ġliberais":2344,"Ġacomp":2345,"Ġentendo":2346,"ĠsÃ©culos":2347,"Ġrepu":2348,"Ġpartido":2349,"Ġmulheres":2350,"ĠobjeÃ§Ãµes":2351,"Ġduro":2352,"Ġopini":2353,"ĠoperÃ¡rio":2354,"Ġcolocar":2355,"ÃŃsio":2356,"ĠartÃŃsti":2357,"Ġfrase":2358,"Ġreligioso":2359,"Ġmoderna":2360,"Ġescola":2361,"Ġescolas":2362,"Ġeducadores":2363,"Ġdevem":2364,"Ġdevemos":2365,"Ġnegar":2366,"ĠinglÃªs":2367,"Ġdesprez":2368,"cendo":2369,"Ġrenascimento":2370,"ĠdialÃ©tico":2371,"ĠdionÃŃsio":2372,"Ġnesse":2373,"Ġverdadeiramente":2374,"ĠcoraÃ§Ãµes":2375,"Ġcoragem":2376,"Ġobrigado":2377,"Ġpassagem":2378,"ĠdesconfianÃ§a":2379,"Ġsacerdote":2380,"ĠtrÃ¡s":2381,"ĠexcelÃªncia":2382,"Ġpessoas":2383,"Ġpessimistas":2384,"ariamente":2385,"tividade":2386,"Ġmedida":2387,"Ġcontradiz":2388,"ĠexplicaÃ§Ã£o":2389,"Ġcaminho":2390,"crisia":2391,"Ġacab":2392,"Ġindis":2393,"Ġcomunic":2394,"ilaÃ§Ã£o":2395,"Ġjulgar":2396,"Ġfeiura":2397,"Ġindepen":2398,"Ġdeterminada":2399,"Ġdistingu":2400,"Ġprovoca":2401,"ĠatravÃ©s":2402,"Ġpercebe":2403,"Ġindigno":2404,"Ġmelhora":2405,"Ġrepleta":2406,"Ġcompletamente":2407,"Ġsimplesmente":2408,"Ġrepouso":2409,"trina":2410,"Ġcostumes":2411,"Ġcapaz":2412,"ĠimportÃ¢ncia":2413,"Ġintelectuais":2414,"Ġingleses":2415,"Ġimoralistas":2416,"Ġademais":2417,"Ġvulgar":2418,"Ġesgotamento":2419,"Ġincapacidade":2420,"ĠcompaixÃ£o":2421,"Ġsuficiente":2422,"Ġpertence":2423,"ĠpreocupaÃ§Ã£o":2424,"ĠterrÃŃvel":2425,"Ġtriunfo":2426,"ĠcÃ©lebre":2427,"Ġabsurdo":2428,"ĠfenÃ´meno":2429,"Ġprazer":2430,"Ġcalam":2431,"Ġniilista":2432,"Ġfascina":2433,"Ġfirme":2434,"ĠesforÃ§o":2435,"ĠremÃ©dio":2436,"Ġdoutrina":2437,"Ġcombate":2438,"Ġdiminui":2439,"Ġcategor":2440,"Ġacumula":2441,"Ġadmira":2442,"Ġhipocrisia":2443,"ĠpÃºblica":2444,"ĠcÃ©sar":2445,"Ġfossem":2446,"Ġinimizade":2447,"Ġsupondo":2448,"Ġfaculdade":2449,"Ġatmosfera":2450,"Ġinstintivamente":2451,"\";":2452,".)":2453,"bri":2454,"bÃŃ":2455,"bio":2456,"bec":2457,"bula":2458,"clito":2459,"eti":2460,"fen":2461,"feito":2462,"gel":2463,"gam":2464,"geiro":2465,"iu":2466,"ios":2467,"iÃ§":2468,"ico":2469,"itar":2470,"lum":2471,"lio":2472,"lho":2473,"mes":2474,"mam":2475,"mamos":2476,"mÃ¢":2477,"mÃ£os":2478,"nas":2479,"nidade":2480,"nÃ§ar":2481,"ola":2482,"pro":2483,"pera":2484,"ptica":2485,"pÃµe":2486,"rume":2487,"tÃ¡":2488,"tru":2489,"tÃ¡vel":2490,"uir":2491,"uve":2492,"vis":2493,"vas":2494,"vidade":2495,"win":2496,"xim":2497,"Ġ=":2498,"ĠÃŃ":2499,"Ġama":2500,"Ġaria":2501,"Ġamp":2502,"Ġami":2503,"Ġeco":2504,"Ġelo":2505,"Ġedi":2506,"Ġego":2507,"Ġevan":2508,"Ġsuma":2509,"Ġsinal":2510,"Ġsch":2511,"ĠsÃŃm":2512,"osas":2513,"Ġpis":2514,"Ġpun":2515,"Ġcres":2516,"Ġcresce":2517,"Ġclara":2518,"ntamos":2519,"quina":2520,"quele":2521,"quila":2522,"Ġdet":2523,"Ġdevo":2524,"Ġdentes":2525,"Ġdebil":2526,"Ġdepri":2527,"Ġner":2528,"Ġnar":2529,"Ġnun":2530,"Ġnela":2531,"Ġnelas":2532,"erce":2533,"Ġous":2534,"Ġocul":2535,"Ġocas":2536,"ĠmÃ³r":2537,"Ġmuda":2538,"Ġqualidade":2539,"ĠquiÃ§":2540,"deus":2541,"delo":2542,"dado":2543,"Ġtro":2544,"ĠtÃŃ":2545,"Ġtinham":2546,"iam":2547,"Ã©ia":2548,"Ã©gio":2549,"Ġsere":2550,"Ġsepara":2551,"este":2552,"estica":2553,"ordo":2554,"Ġfam":2555,"Ġfria":2556,"Ġfinda":2557,"Ġfiz":2558,"asse":2559,"inos":2560,"inÃ¡rio":2561,"incra":2562,"mete":2563,"meter":2564,"Ġescra":2565,"Ġestou":2566,"argo":2567,"segu":2568,"tidÃ£o":2569,"Ã¡culo":2570,"Ã¡clito":2571,"Ġdado":2572,"ĠdaÃŃ":2573,"endo":2574,"ender":2575,"Ġreb":2576,"Ġrec":2577,"Ġrej":2578,"Ġrece":2579,"Ġreduz":2580,"Ġrequer":2581,"Ġrevolu":2582,"Ġreba":2583,"ÃŃvo":2584,"ÃŃna":2585,"ÃŃfico":2586,"cau":2587,"cados":2588,"Ġhos":2589,"Ġhel":2590,"Ġhero":2591,"Ġdoen":2592,"Ġdonde":2593,"Ã³rio":2594,"nce":2595,"Ġleito":2596,"Ġmant":2597,"Ġidi":2598,"Ġidio":2599,"Ġilus":2600,"Ġinfa":2601,"Ġconvi":2602,"com":2603,"conc":2604,"Ġger":2605,"Ġges":2606,"Ġgen":2607,"Ġgera":2608,"Ġcomer":2609,"ano":2610,"Ġpoli":2611,"usÃ£o":2612,"uste":2613,"tera":2614,"Ġexter":2615,"son":2616,"cipa":2617,"Ġasso":2618,"Ġasce":2619,"Ġascendente":2620,"Ġalca":2621,"Ġaltru":2622,"diÃ§Ã£o":2623,"Ġmont":2624,"Ġmons":2625,"Ġmotivo":2626,"Ġmotivos":2627,"Ġmodelo":2628,"Ġdesi":2629,"Ġdescar":2630,"Ġdesper":2631,"Ġbe":2632,"Ġbur":2633,"ĠserÃ¡":2634,"Ġserve":2635,"iller":2636,"ponde":2637,"pouco":2638,"sico":2639,"sibilidade":2640,"iros":2641,"irismo":2642,"ecer":2643,"Ġprocede":2644,"gon":2645,"Ġsol":2646,"Ġsoli":2647,"Ġsocio":2648,"Ġmeus":2649,"Ġmentir":2650,"Ġfatos":2651,"gua":2652,"later":2653,"Ġdire":2654,"Ġdiri":2655,"vent":2656,"Ġdose":2657,"Ġespa":2658,"ĠforÃ§":2659,"Ġperdido":2660,"Ġpersu":2661,"Ġinstituto":2662,"Ġprec":2663,"Ġpreci":2664,"Ġpreju":2665,"Ġprecau":2666,"velmente":2667,"Ġpros":2668,"gares":2669,"ival":2670,"trado":2671,"traÃ§Ã£o":2672,"Ġracional":2673,"parar":2674,"Ġmoralistas":2675,"nada":2676,"Ġarqui":2677,"essÃŃvel":2678,"licidade":2679,"ĠfazÃª":2680,"Ġestamos":2681,"Ġrespira":2682,"Ġgrandeza":2683,"Ġenca":2684,"Ġdissi":2685,"Ġdiscip":2686,"ĠdispÃµe":2687,"ĠestÃ©":2688,"ĠcrÃª":2689,"Ġmuitos":2690,"ĠnecessÃ¡ria":2691,"Ġnecessariamente":2692,"beral":2693,"Ġimpul":2694,"Ġimpele":2695,"Ġimpesso":2696,"Ġacordo":2697,"Ãºs":2698,"Ġpartes":2699,"Ġmanu":2700,"Ġverdades":2701,"vii":2702,"Ġfalsa":2703,"Ġconstante":2704,"Ġlido":2705,"Ġliber":2706,"cion":2707,"Ġvirtu":2708,"cracia":2709,"ĠpossuÃŃ":2710,"ĠpossÃŃveis":2711,"Ġmascul":2712,"ĠÃºnica":2713,"Ġcertas":2714,"mico":2715,"stia":2716,"Ġconceitos":2717,"ĠconclusÃ£o":2718,"Ġtampouco":2719,"Ġexplicar":2720,"Ġtenham":2721,"Ġtenhamos":2722,"Ġhumil":2723,"ĠvitÃ³ria":2724,"Ġsuperfic":2725,"Ġadmi":2726,"Ġadvers":2727,"Ġlou":2728,"Ġlobec":2729,"Ġcorre":2730,"Ġembargo":2731,"Ġhumana":2732,"Ġhumano":2733,"Ġnasce":2734,"Ġnascimento":2735,"Ġindifere":2736,"Ġsubs":2737,"nios":2738,"pico":2739,"Ġorgul":2740,"Ġdireita":2741,"Ġprimeiras":2742,"Ġroman":2743,"ĠromÃ¢":2744,"Ġconfessar":2745,"pressÃ£o":2746,"Ġprofesso":2747,"Ġdesejar":2748,"Ġvantagens":2749,"Ġrefinado":2750,"Ġefe":2751,"Ġcreem":2752,"Ġchamar":2753,"Ġrelativamente":2754,"Ġhaver":2755,"Ġproduzir":2756,"Ġrigor":2757,"Ġriqueza":2758,"Ġprincip":2759,"Ġobjeto":2760,"ionÃ¡rio":2761,"ĠpsicolÃ³":2762,"ĠÃ³ptica":2763,"Ġestimula":2764,"Ġirre":2765,"ĠirmÃ£os":2766,"Ġafirmar":2767,"Ġseguida":2768,"Ġseguinte":2769,"ĠhistÃ³ri":2770,"Ġmodernos":2771,"Ġunidade":2772,"ĠsÃ¡bio":2773,"Ġexpressa":2774,"Ġexpressar":2775,"ĠnegaÃ§Ã£o":2776,"Ġorig":2777,"Ġinglater":2778,"Ġdesprezo":2779,"Ġelevados":2780,"Ġtrabalha":2781,"Ġrenan":2782,"ossincra":2783,"Ġdeixar":2784,"Ġvencer":2785,"ĠcoraÃ§Ã£o":2786,"Ġespirituais":2787,"Ġlonga":2788,"Ġpensamento":2789,"ĠduraÃ§Ã£o":2790,"ĠpolÃŃticos":2791,"Ġdestru":2792,"Ġconceb":2793,"Ġpequenos":2794,"ĠequÃŃvo":2795,"Ġequival":2796,"Ġcuida":2797,"Ġcurios":2798,"Ġsexualidade":2799,"Ġsintomas":2800,"Ġresulta":2801,"Ġenfermo":2802,"Ġpessoal":2803,"Ġdomestica":2804,"ĠexceÃ§Ã£o":2805,"ĠexceÃ§Ãµes":2806,"Ġconseguinte":2807,"ĠexplicaÃ§Ãµes":2808,"Ġacreditava":2809,"Ġacaba":2810,"razÃ£o":2811,"Ġestupidez":2812,"Ġindul":2813,"Ġsusp":2814,"Ġjulga":2815,"Ġadquire":2816,"ĠherÃ¡clito":2817,"Ġindecente":2818,"Ġconverte":2819,"Ġlevado":2820,"Ġconfundem":2821,"Ġconfundir":2822,"exp":2823,"ficar":2824,"Ġapode":2825,"ĠinocÃªncia":2826,"Ġdescobri":2827,"Ġrepleto":2828,"Ġutilidade":2829,"ĠruÃŃna":2830,"Ġaparece":2831,"Ġdefin":2832,"Ġdefini":2833,"ĠmÃ¡quina":2834,"Ġvelho":2835,"Ġrepresentar":2836,"ĠimitaÃ§Ã£o":2837,"Ġprudente":2838,"ĠmÃ©dico":2839,"ĠavaliaÃ§Ã£o":2840,"Ġxvii":2841,"Ġdeclara":2842,"Ġdentro":2843,"inÃ¡rias":2844,"Ġempirismo":2845,"Ġimedia":2846,"Ġinimigos":2847,"Ġsurpre":2848,"Ġbrutalidade":2849,"ĠserviÃ§o":2850,"Ġcarece":2851,"Ġperdeu":2852,"Ġenfra":2853,"Ġinteresse":2854,"Ġdesenvolvimento":2855,"Ġinstrume":2856,"Ġcaracter":2857,"Ġsatisfa":2858,"ĠaristocrÃ¡":2859,"ĠprivilÃ©gio":2860,"ĠintenÃ§Ã£o":2861,"Ġapreciado":2862,"Ġfrances":2863,"ĠfuncionÃ¡rio":2864,"Ġbaixo":2865,"Ġsorte":2866,"Ġinvolunt":2867,"Ġexubera":2868,"Ġexagera":2869,"Ġalegria":2870,"Ġmetaf":2871,"ĠcabeÃ§a":2872,"ĠimpossÃŃvel":2873,"Ġaboli":2874,"Ġcerveja":2875,"ĠopiniÃ£o":2876,"ĠdesprezÃŃvel":2877,"ĠindependÃªncia":2878,"Ġcategorias":2879,"ĠegoÃŃsmo":2880,"Ġevangel":2881,"Ġschiller":2882,"ĠsÃŃmbo":2883,"Ġnunca":2884,"ĠmÃ³rbido":2885,"ĠquiÃ§Ã¡":2886,"Ġrebaixa":2887,"Ġidiossincra":2888,"Ġconvic":2889,"Ġarquite":2890,"Ġlobeck":2891,"Ġorgulho":2892,"ĠromÃ¢nti":2893,"Ġprofessores":2894,"Ġinglaterra":2895,"ĠequÃŃvoco":2896,"Ġidiossincrasia":2897,"!...":2898,");":2899,"aÃ§Ãµes":2900,"atas":2901,"cum":2902,"cin":2903,"cÃ³":2904,"cros":2905,"cÃ¡vel":2906,"cuns":2907,"cessÃŃvel":2908,"dt":2909,"dis":2910,"dÃ¡veis":2911,"eis":2912,"ein":2913,"edi":2914,"enti":2915,"eza":2916,"fre":2917,"fil":2918,"gÃ¡":2919,"gen":2920,"gist":2921,"gÃŃvel":2922,"gestÃ£o":2923,"hÃ£o":2924,"ie":2925,"int":2926,"iÃ£o":2927,"idos":2928,"ifica":2929,"itÃªncia":2930,"jando":2931,"lia":2932,"lam":2933,"lva":2934,"lismo":2935,"lÃ¡s":2936,"mÃ£o":2937,"mÃ¡":2938,"micos":2939,"mutaÃ§Ã£o":2940,"ner":2941,"nia":2942,"ndi":2943,"ndida":2944,"nece":2945,"olÃ³":2946,"pas":2947,"pla":2948,"pens":2949,"rin":2950,"rÃ¢ne":2951,"sse":2952,"sculos":2953,"th":2954,"tÃŃ":2955,"tus":2956,"tria":2957,"trio":2958,"tÃ¡rio":2959,"tismo":2960,"trÃ¡":2961,"teles":2962,"tÃŃsti":2963,"uem":2964,"vio":2965,"visto":2966,"wag":2967,"xos":2968,"zos":2969,"Ġia":2970,"Ġus":2971,"Ġza":2972,"Ġzo":2973,"Ġwag":2974,"Ġanta":2975,"Ġagu":2976,"Ġapa":2977,"Ġador":2978,"Ġaume":2979,"Ġatividade":2980,"Ġeis":2981,"Ġegi":2982,"ĠsÃª":2983,"ose":2984,"Ġpra":2985,"ĠpÃ©":2986,"Ġpal":2987,"Ġpus":2988,"Ġpec":2989,"ĠpÃ©s":2990,"Ġpiedade":2991,"Ġcin":2992,"ĠcÃ¢":2993,"ĠcÃ´":2994,"rada":2995,"raÃ§Ã£o":2996,"ratus":2997,"ntil":2998,"quia":2999,"quem":3000,"quando":3001,"Ġdeu":3002,"Ġdez":3003,"Ġdelas":3004,"Ġdefes":3005,"Ġdedica":3006,"Ġness":3007,"erv":3008,"erta":3009,"erson":3010,"Ġopos":3011,"Ġmin":3012,"Ġmem":3013,"ĠquÃª":3014,"isti":3015,"Ġconte":3016,"dece":3017,"deira":3018,"dendo":3019,"damento":3020,"Ġtira":3021,"Ġtere":3022,"Ġquerem":3023,"iante":3024,"Ã©ri":3025,"Ã©rios":3026,"Ġsele":3027,"Ġsever":3028,"Ġseque":3029,"Ġselva":3030,"esto":3031,"essa":3032,"Ġfer":3033,"Ġfun":3034,"Ġfec":3035,"Ġfui":3036,"Ġfix":3037,"Ġfaria":3038,"Ġfestas":3039,"inar":3040,"Ã§os":3041,"meu":3042,"melh":3043,"metido":3044,"tais":3045,"taria":3046,"tadas":3047,"Ġvar":3048,"Ġvent":3049,"alo":3050,"aldade":3051,"alismo":3052,"ntem":3053,"Ġesca":3054,"Ġesfera":3055,"emo":3056,"emas":3057,"emÃ¡":3058,"mou":3059,"moral":3060,"art":3061,"senti":3062,"tim":3063,"tip":3064,"tira":3065,"riedade":3066,"Ã¡sti":3067,"tomo":3068,"rou":3069,"roduÃ§Ã£o":3070,"Ġdados":3071,"ĠdanÃ§ar":3072,"ene":3073,"Ġrevel":3074,"Ġretra":3075,"Ġregi":3076,"Ġrefere":3077,"Ġrepi":3078,"Ġregra":3079,"Ġrecor":3080,"Ġreag":3081,"Ġhere":3082,"ĠheranÃ§a":3083,"Ġhein":3084,"Ġemana":3085,"Ġdores":3086,"Ġdoce":3087,"Ã³teles":3088,"Ġler":3089,"ĠlÃ¡":3090,"Ġig":3091,"ĠilusÃ£o":3092,"Ġilum":3093,"Ġinj":3094,"ĠinÃº":3095,"Ġinqui":3096,"Ġconso":3097,"Ġconju":3098,"Ġconquista":3099,"cob":3100,"cont":3101,"Ġga":3102,"Ġgu":3103,"Ġgros":3104,"Ġglor":3105,"Ġporta":3106,"Ġporvir":3107,"Ġcomum":3108,"Ġsuce":3109,"Ġsucum":3110,"ĠsugestÃ£o":3111,"Ġpais":3112,"anho":3113,"Ġpou":3114,"Ġpodido":3115,"usto":3116,"Ġtotal":3117,"Ġext":3118,"Ġexer":3119,"Ġexista":3120,"cidos":3121,"Ġast":3122,"ulado":3123,"ĠalÃ©m":3124,"Ġalegre":3125,"sados":3126,"Ġparal":3127,"logo":3128,"undas":3129,"digo":3130,"dicional":3131,"Ġouvi":3132,"Ġnoi":3133,"Ġnoci":3134,"Ġnobres":3135,"Ġdespo":3136,"vaga":3137,"Ġbra":3138,"Ġbela":3139,"Ġhouve":3140,"ilÃ©ia":3141,"pomos":3142,"siva":3143,"sivo":3144,"hado":3145,"ecia":3146,"Ġproi":3147,"Ġprov":3148,"Ġpropri":3149,"goethe":3150,"ĠÃ¢":3151,"Ġsolo":3152,"Ġsobe":3153,"ĠsocrÃ¡tica":3154,"istem":3155,"istÃ³teles":3156,"Ġsitu":3157,"ntativa":3158,"rangue":3159,"Ġmetal":3160,"Ġmedir":3161,"Ġmentem":3162,"Ġfantas":3163,"Ġfacil":3164,"ceu":3165,"Ãµem":3166,"laÃ§Ã£o":3167,"Ġcontam":3168,"Ġdif":3169,"Ġdiv":3170,"Ġdiga":3171,"Ġdiver":3172,"Ġdieta":3173,"Ġdivin":3174,"vera":3175,"Ġaonde":3176,"Ġcarangue":3177,"Ġja":3178,"Ġjui":3179,"ĠjÃº":3180,"ĠesperanÃ§a":3181,"Ġatre":3182,"Ġateni":3183,"Ġformula":3184,"Ġfornece":3185,"Ġperder":3186,"ĠperversÃ£o":3187,"icamente":3188,"Ġsanti":3189,"Ġsantos":3190,"Ġpredo":3191,"gados":3192,"hecido":3193,"ĠraÃ§as":3194,"Ġisola":3195,"Ġmoralidade":3196,"ĠaristÃ³teles":3197,"lico":3198,"Ġentra":3199,"Ġfazendo":3200,"Ġresto":3201,"Ġrespos":3202,"Ġenven":3203,"ĠenÃ©r":3204,"Ġvoc":3205,"Ġobra":3206,"Ġobede":3207,"inaÃ§Ã£o":3208,"inados":3209,"nomia":3210,"Ġtermos":3211,"ĠsÃ³lida":3212,"Ġdispor":3213,"Ġcasa":3214,"Ġestor":3215,"Ġestrei":3216,"gicos":3217,"ĠcrÃŃtica":3218,"ĠnecessÃ¡rios":3219,"terrÃ¢ne":3220,"beis":3221,"Ġimpos":3222,"Ġimper":3223,"Ġimpla":3224,"Ġimpede":3225,"Ġacas":3226,"Ġacha":3227,"Ġeleatas":3228,"Ġfalando":3229,"Ġfalamos":3230,"Ġfaltar":3231,"Ġabus":3232,"Ġconsciente":3233,"Ġconservar":3234,"Ġsupos":3235,"Ġdiabo":3236,"quentemente":3237,"Ġfilhos":3238,"ĠfilosÃ³":3239,"ĠhÃ¡bi":3240,"icas":3241,"Ġligeiro":3242,"Ġlitera":3243,"Ġliberal":3244,"Ġviris":3245,"ĠcristÃ£os":3246,"enses":3247,"ensÃŃvel":3248,"Ġpossuem":3249,"Ġdizia":3250,"Ġaqueles":3251,"reiÃ§Ã£o":3252,"Ġmaneiras":3253,"Ġinteira":3254,"lhes":3255,"lhas":3256,"Ġlivres":3257,"izaÃ§Ãµes":3258,"mido":3259,"Ġconcre":3260,"Ġluxo":3261,"Ġlugares":3262,"Ġexpan":3263,"biÃ§Ã£o":3264,"Ġtenho":3265,"Ġvivo":3266,"ĠerÃ³":3267,"Ġchegado":3268,"Ġleg":3269,"Ġleve":3270,"licaÃ§Ã£o":3271,"Ġpeso":3272,"Ġculto":3273,"Ġcorres":3274,"Ġcortes":3275,"Ġcornar":3276,"Ġsenda":3277,"ulaÃ§Ã£o":3278,"Ġconsigo":3279,"Ġafinal":3280,"Ġambos":3281,"ĠambiÃ§Ã£o":3282,"Ġteve":3283,"Ġteologia":3284,"ĠteÃ³logos":3285,"Ġtentativa":3286,"Ġnascer":3287,"Ġsubm":3288,"Ġsubli":3289,"ĠsubterrÃ¢ne":3290,"pios":3291,"Ġcaro":3292,"Ġorgia":3293,"ĠbasilÃ©ia":3294,"Ġprimeiramente":3295,"Ġrou":3296,"Ġroma":3297,"Ġencer":3298,"ĠconfianÃ§a":3299,"ĠconfusÃ£o":3300,"Ġprofund":3301,"ĠrefutaÃ§Ã£o":3302,"Ġcompreendi":3303,"urreiÃ§Ã£o":3304,"Ġentendido":3305,"Ġtranquil":3306,"Ġreproduz":3307,"ĠreproduÃ§Ã£o":3308,"Ġhabi":3309,"Ġhavia":3310,"Ġnecessidades":3311,"Ġinterior":3312,"Ġinteriores":3313,"Ġrico":3314,"ĠpenitÃªncia":3315,"rasse":3316,"quilo":3317,"Ġmultip":3318,"Ġescuta":3319,"ĠrepresentaÃ§Ã£o":3320,"ĠrepresentaÃ§Ãµes":3321,"Ġgeralmente":3322,"Ġencontrasse":3323,"Ġduas":3324,"Ġduros":3325,"Ġduvida":3326,"Ġdegenerados":3327,"Ġopera":3328,"Ġcolocado":3329,"Ġrealmente":3330,"ÃŃssi":3331,"Ġgostos":3332,"ĠassimilaÃ§Ã£o":3333,"Ġbons":3334,"Ġnumer":3335,"Ġfrases":3336,"Ġreligiosa":3337,"Ġmodernismo":3338,"lÃŃne":3339,"Ġdemocracia":3340,"ĠjuÃŃzos":3341,"Ġrespons":3342,"ĠtransmutaÃ§Ã£o":3343,"hardt":3344,"Ġnega":3345,"Ġnegamos":3346,"Ġelevada":3347,"Ġtrabalhar":3348,"ĠprincÃŃpios":3349,"ĠpressÃ£o":3350,"Ġnessa":3351,"Ġveneno":3352,"ĠvenerÃ¡vel":3353,"Ġbuscar":3354,"Ġsemelhantes":3355,"feita":3356,"lusi":3357,"ĠmÃºsculos":3358,"Ġconhecem":3359,"Ġespiritualidade":3360,"Ġcomedia":3361,"Ġsegunda":3362,"Ġimor":3363,"Ġimpre":3364,"Ġimpo":3365,"Ġdestr":3366,"Ġdestinos":3367,"Ġdesconhec":3368,"Ġdesconfia":3369,"Ġdesconhecido":3370,"ĠinteligÃŃvel":3371,"Ġpequena":3372,"vendo":3373,"Ġcansa":3374,"ĠcanÃ§Ãµes":3375,"ĠmÃ©todo":3376,"ĠmistÃ©rios":3377,"Ġquatro":3378,"Ġsexo":3379,"rimir":3380,"ĠlanÃ§":3381,"Ġimagem":3382,"Ġcondenar":3383,"ĠcondenaÃ§Ã£o":3384,"Ġexclu":3385,"Ġexcesso":3386,"Ġexigir":3387,"Ġextraord":3388,"Ġextravaga":3389,"Ġaprovar":3390,"Ġenferma":3391,"Ġdesenfre":3392,"Ġpessoa":3393,"entre":3394,"Ġpleno":3395,"Ġpleni":3396,"Ġplano":3397,"Ġtato":3398,"Ġtantas":3399,"Ġdaquela":3400,"Ġmedidas":3401,"ĠmedÃŃo":3402,"centemente":3403,"Ġdesejava":3404,"Ġconseguir":3405,"Ġdemonstrar":3406,"Ġcaminhos":3407,"Ġacredita":3408,"crist":3409,"Ġeterno":3410,"ĠquestÃµes":3411,"Ġcomunica":3412,"Ġsuste":3413,"Ġtratando":3414,"ĠcivilizaÃ§Ãµes":3415,"ĠÃ¡gua":3416,"Ġensina":3417,"Ġclasses":3418,"Ġquiseram":3419,"Ġfeita":3420,"Ġherde":3421,"Ġconverter":3422,"Ġsoube":3423,"ĠdigestÃ£o":3424,"ĠtornÃ¡":3425,"Ġtornamos":3426,"Ġcompreendeu":3427,"Ġjovens":3428,"Ġchandalas":3429,"ĠimaginÃ¡rias":3430,"Ġresponsabilidades":3431,"ĠapolÃŃne":3432,"ĠmiserÃ¡vel":3433,"Ġcovardia":3434,"Ġsentem":3435,"Ġvege":3436,"Ġaspirar":3437,"Ġpergunta":3438,"Ġengana":3439,"Ġobserva":3440,"Ġobserv":3441,"Ġanimais":3442,"Ġpoderiam":3443,"ĠindivÃŃduos":3444,"ĠcompreenderÃ¡":3445,"Ġcolocam":3446,"trum":3447,"Ġapresentar":3448,"Ġcusta":3449,"Ġinventa":3450,"Ġconhecimento":3451,"ĠconheÃ§o":3452,"Ġatribuir":3453,"Ġpermitir":3454,"Ġdistinta":3455,"Ġdistintos":3456,"Ġcastigo":3457,"Ġcastigar":3458,"Ġsuportar":3459,"Ġintelectual":3460,"Ġorganizado":3461,"Ġinglesa":3462,"ĠespiritualizaÃ§Ã£o":3463,"ĠmÃ©dicos":3464,"Ġuniversidade":3465,"Ġuniversidades":3466,"Ġxix":3467,"Ġfarsa":3468,"Ġinimigo":3469,"undÃ¢ncia":3470,"Ġproporciona":3471,"Ġespecial":3472,"Ġtirano":3473,"Ġperigosa":3474,"Ġperigoso":3475,"Ġeuropeu":3476,"Ġeternamente":3477,"Ġadquiridas":3478,"Ġmanifestar":3479,"ĠmanifestaÃ§Ã£o":3480,"ĠemoÃ§Ãµes":3481,"Ġoferece":3482,"Ġolhares":3483,"Ġtardia":3484,"Ġtivesse":3485,"Ġtivessem":3486,"Ġfamoso":3487,"Ġincons":3488,"Ġpobreza":3489,"Ġextremos":3490,"Ġassum":3491,"Ġdescanso":3492,"Ġfatalmente":3493,"Ġjudeus":3494,"Ġatingir":3495,"Ġprimitiva":3496,"Ġanarquista":3497,"Ġvigoroso":3498,"Ġvazios":3499,"Ġescrito":3500,"ĠirritaÃ§Ã£o":3501,"correu":3502,"Ġcompromete":3503,"Ġsexual":3504,"Ġsexuais":3505,"Ġatitudes":3506,"Ġfeminino":3507,"ĠdÃ©beis":3508,"Ġadivin":3509,"Ġcircuns":3510,"Ġclaro":3511,"Ġmenor":3512,"ĠemancipaÃ§Ã£o":3513,"ĠinacessÃŃvel":3514,"Ġmodesto":3515,"Ġsombra":3516,"Ġesperar":3517,"ĠobstÃ¡culo":3518,"Ġaborto":3519,"Ġabandona":3520,"Ġexplosiv":3521,"Ġparentesco":3522,"Ġprofundamente":3523,"Ġacompanha":3524,"ĠartÃŃstico":3525,"Ġacabado":3526,"Ġindispens":3527,"Ġcomunicar":3528,"Ġcalamidade":3529,"ĠdiminuiÃ§Ã£o":3530,"bÃŃtrio":3531,"Ġamigos":3532,"Ġeconomia":3533,"Ġcrescimento":3534,"Ġclaramente":3535,"Ġqualidades":3536,"ĠtÃŃpico":3537,"ĠfamÃŃ":3538,"Ġfizeram":3539,"Ġrejei":3540,"Ġrevolucion":3541,"Ġleitores":3542,"Ġinfantil":3543,"Ġgestos":3544,"ĠgeraÃ§Ãµes":3545,"Ġexterior":3546,"Ġassom":3547,"Ġascetas":3548,"Ġmontanha":3549,"Ġmonstrum":3550,"Ġdesigual":3551,"Ġbeb":3552,"Ġsociologia":3553,"ventura":3554,"ĠforÃ§oso":3555,"Ġdisciplina":3556,"ĠestÃ©tica":3557,"Ġsuperficial":3558,"Ġadmitir":3559,"ĠadversÃ¡rio":3560,"Ġcorrente":3561,"Ġromano":3562,"Ġefetivamente":3563,"Ġrigorosa":3564,"Ġequivale":3565,"ĠdomesticaÃ§Ã£o":3566,"ĠindulgÃªncia":3567,"explicaÃ§Ã£o":3568,"Ġapoderar":3569,"Ġxviii":3570,"Ġenfraquec":3571,"Ġfranceses":3572,"Ġexuberante":3573,"ĠmetafÃŃsica":3574,"Ġevangelho":3575,"ĠsÃŃmbolo":3576,"Ġrebaixamento":3577,"ĠromÃ¢ntico":3578,"viou":3579,"Ġzaratus":3580,"Ġwagner":3581,"Ġdefesa":3582,"ĠmemÃ³ria":3583,"Ġcontemp":3584,"Ġterem":3585,"Ġsevero":3586,"melhor":3587,"Ġventura":3588,"ĠdanÃ§arino":3589,"Ġregime":3590,"Ġreagir":3591,"Ġheredi":3592,"Ġinquie":3593,"Ġconjunto":3594,"Ġgrosse":3595,"Ġpropriedade":3596,"Ġjuiz":3597,"Ġresposta":3598,"ĠfilosÃ³fico":3599,"Ġprofundidade":3600,"Ġextravagante":3601,"Ġplenitude":3602,"ĠindispensÃ¡vel":3603,"Ġzaratustra":3604,"!\"":3605,"!)":3606,"?...":3607,"ante":3608,"anc":3609,"ava":3610,"ail":3611,"aquele":3612,"bro":3613,"bir":3614,"bral":3615,"bela":3616,"beram":3617,"borda":3618,"cti":3619,"cres":3620,"cismo":3621,"cÃŃvel":3622,"cidas":3623,"cÃ¡veis":3624,"dra":3625,"dÃ©":3626,"dum":3627,"dÃŃ":3628,"dÃ¡vel":3629,"dras":3630,"dne":3631,"ete":3632,"edu":3633,"etra":3634,"egia":3635,"fe":3636,"fra":3637,"fas":3638,"fri":3639,"fria":3640,"fÃŃcios":3641,"fose":3642,"gas":3643,"gÃ³":3644,"gma":3645,"gna":3646,"gando":3647,"galidade":3648,"gÃº":3649,"gÃ£os":3650,"hist":3651,"hosa":3652,"ito":3653,"igo":3654,"iÃµes":3655,"itos":3656,"idÃªncia":3657,"iÃ³logos":3658,"ideia":3659,"igma":3660,"jar":3661,"jeito":3662,"joso":3663,"lve":3664,"lidas":3665,"mor":3666,"midade":3667,"mpre":3668,"mista":3669,"mÃ´nio":3670,"mÃŃnio":3671,"nu":3672,"nha":3673,"nera":3674,"nga":3675,"nho":3676,"nÃ³s":3677,"nÃ§as":3678,"nuncia":3679,"our":3680,"pÃ©":3681,"pida":3682,"pÃŃ":3683,"pam":3684,"pÃŃri":3685,"pÃ¡vel":3686,"pino":3687,"plos":3688,"pÃºs":3689,"ris":3690,"rÃ©":3691,"rgÃ£os":3692,"ser":3693,"sal":3694,"sam":3695,"sÃµes":3696,"semos":3697,"schopenhauer":3698,"tia":3699,"tum":3700,"tran":3701,"tÃŃcio":3702,"tÃ©rio":3703,"uto":3704,"ugo":3705,"vÃ©m":3706,"vamos":3707,"vinha":3708,"xe":3709,"xas":3710,"xto":3711,"zar":3712,"Ġ)":3713,"Ġ-":3714,"ĠĊ":3715,"Ġidade":3716,"ĠÃŃdo":3717,"Ġdul":3718,"Ġai":3719,"Ġata":3720,"Ġate":3721,"Ġaran":3722,"Ġabre":3723,"Ġaju":3724,"Ġaventura":3725,"Ġec":3726,"Ġeva":3727,"Ġeli":3728,"Ġelio":3729,"Ġsin":3730,"Ġspino":3731,"Ġpia":3732,"Ġpul":3733,"ĠpÃ´":3734,"Ġpiores":3735,"Ġpint":3736,"ĠpÃµem":3737,"Ġce":3738,"ĠcÃ¡":3739,"ĠcÃŃ":3740,"ĠcÃ³":3741,"Ġcho":3742,"Ġcele":3743,"Ġcura":3744,"Ġchar":3745,"Ġcidades":3746,"Ġcent":3747,"Ġcuras":3748,"ĠclÃ¡s":3749,"ravil":3750,"ntan":3751,"ques":3752,"quÃª":3753,"quei":3754,"queles":3755,"Ġdei":3756,"Ġdeto":3757,"Ġdedos":3758,"Ġdeno":3759,"Ġdepres":3760,"Ġdezo":3761,"ĠdeduÃ§Ã£o":3762,"Ġdevido":3763,"ĠdemÃ´nio":3764,"Ġdenuncia":3765,"ren":3766,"reis":3767,"rega":3768,"reira":3769,"reno":3770,"reiro":3771,"rezas":3772,"relhas":3773,"Ġnor":3774,"Ġneles":3775,"Ġnisto":3776,"eria":3777,"erto":3778,"Ġoh":3779,"Ġol":3780,"Ġodor":3781,"Ġocu":3782,"ĠofÃŃcio":3783,"Ġocorre":3784,"Ġodeia":3785,"Ġolho":3786,